<?php
include_once('../inc/top.php');
?>


<div class="greet">
    <div class="img"><img src="/images/sub0101_01.jpg" alt=""><div class="name"><p>(사)한국환경협회 중앙회 회장</p><h5>강성중</h5></div></div>
    <div class="greet_cont">
        <div class="sub_title">새로운 생각과 비전으로 대한민국 환경을 지켜가겠습니다.</div>
        <h5>존경하는 여러분 안녕하십니까<br/>사단법인 한국환경협회의 홈페이지에 방문해 주셔서 감사합니다.</h5>
        <p>(사)한국환경협회는 지난 2007년 환경부(318호)인가 아래 환경단체의 본연의 자세를 안정적으로 수행하며, <br/>보다 나은 대한민국의 환경보전운동에 노력해왔습니다.</p>
        <p>(사)한국환경협회는 그 동안에 환경보전운동 성과에 만족하지 않고, 지구의 환경보전이라는 큰 흐름속에서 <br/>이웃과 함께 했으며, 앞으로 사회적 책무도 잊지 않고 발전해 나아갈 것을 약속하겠습니다.</p>
        <p>(사)한국환경협회는 환경보전신문사(2009년 2월 서울시 인가)를 통하여 환경의 중요성과 환경보전의 가치를 <br/>대중에게 알리고, 한국사회에 균형잡힌 발전모델을 찾는 환경보전문제 대안을 찾도록 노력하겠습니다.</p>
        <p>(사)한국환경협회는 산업발전과 환경보전이라는 두가지 사회적 숙제를 풀어나가는데 환경단체로서의 <br/>책무를 잊지 않을 것이며, 환경이 인류의 생존과 직결되어 있는 바 자라는 우리의 아이들에게 환경의 중요성을 알리고, <br/> 그에 따른 책임과 의무를 가르치는 환경조기 교육을 함으로서 인류의 보다 나은 미래를 열어가는데 최선을 다 할것입니다.</p>
        <p>(사)한국환경협회는 한국의 녹색거버넌스의 시금석이 되어, 이제까지 대립이나 갈등관계였던 행정과 <br/>NGO는 지역사회의 지속적 발전을 위해 함께하는 파트너임을 형성하는데 주력할 것입니다.</p>
        <p>저희 홈페이지는 (사)한국환경협회의 일하는 모습을 보여드리고, 환경보전에 대한 공감대를 함께 만들어가는 <br/>열려있는 공간이 될 것입니다. (사)한국환경협회를 여러분과 함께 성장할 수 있도록 더욱 많은 관심과 <br/>애정을 갖고 지켜봐 주시기 바랍니다.<br/>감사합니다.</p>
    </div>
</div>



<?php
include_once('../inc/foot.php');
?>
