<?php
include_once('../inc/top.php');
?>



<div class="sub_business">
    <div class="sub_title">사단법인 한국환경협회</div>
    <div class="sub_txt_small">전 세계적으로 연일 핫 이슈로 떠오르는 지구 온난화와 각종 환경 재해로 인하여, 국제적인 심각한 인명피해와 재산 피해를 입고 있습니다. <br/>이에 (사)한국환경협회는 국제적인 자연환경보전운동 및 연대활동을 통해 자연재해의 피해를 최소화하고 우리가 물려받은 자연을 우리 후손에게 물려주고 하는 <br/>민간 환경운동 단체입니다.</div>
</div>

<div class="business2">
    <div class="sub_title">환경운동방향</div>
    <ul>
        <li>
            <img src="/images/sub0201_01.jpg" alt="">
            <div class="busi_txt">
                <div class="num"><span>1</span><h5 class="sub_text">실생활속에서의 환경 운동 진행</h5></div>
                <p>온 국민이 자발적으로 실시하고 있는 음식물 쓰레기 배출이나 쓰레기 종량제 실시처럼 <br/>이미 우리 모두가 실생활에서 알게 모르게 실천하는 자연환경 사랑운동을 <br/>전개해 나갈 방침입니다.</p>
            </div>
        </li>
        <li>
            <img src="/images/sub0201_02.jpg" alt="">
            <div class="busi_txt">
                <div class="num"><span>2</span><h5 class="sub_text">환경 캠페인을 통해 보고 느끼는 오감(五感)환경보호운동</h5></div>
                <p>어린 청소년들에게는 환경사생대회나 백일장, 생태공원. 국립공원. 늪지, 천문대 등을 <br/>탐방하고 보고 듣고 느끼는 환경 캠페인을 통해 자연환경의 소중함을 어려서부터 마음속에 <br/>심어주는 인성교육 차원의 사업이 전개됩니다. 대학생과 일반인을 대상으로 하는 주말 산행이나 <br/>여행, 나들이 등을 하며 환경보전상태를 촬영하거나 우수환경지역을 추천하고 환경 훼손의 경우 <br/>제보를 통한 관련 기관의 고발로 시정 조치 하는 등의 환경보호운동을 전개하게 됩니다.</p>
            </div>
        </li>
        <li>
            <img src="/images/sub0201_03.jpg" alt="">
            <div class="busi_txt">
                <div class="num"><span>3</span><h5 class="sub_text">지속적인 대책 마련과 개선을 위해 환경 연구소 및 <br/>긴급 대책반 운용과 인터넷 환경 신문제작 </h5></div>
                <p>특히 해마다 반복되는 환경재난에 대해 재난 현장에 상황실을 설치, 운영해 피해 상황을 <br/>실시간으로 파악하고 환경연구소를 통해 재난의 원인분석과 복구과정, 재발방지를 위한 <br/>각고의 노력을 경주할 것입니다. 이를 통해 중앙회는 현재 운영되고 있는 홈페이지를 웹진 형태로 <br/>개편해 인터넷 뉴스판을 제작할 예정이며 이를 토대로 모든 회원분들의 활동사항과 <br/>각종 행사, 대회개최 사항을 월간지로 별도 제작 배포해 회원분들의 사기를 진작할 계획입니다.</p>
            </div>
        </li>
        <li>
            <img src="/images/sub0201_04.jpg" alt="">
            <div class="busi_txt">
                <div class="num"><span>4</span><h5 class="sub_text">모든 사람이 참여 할 수 있으며, 결과를 확인하는 범 참여적인 <br/>지속적 환경보호운동 운영</h5></div>
                <p>아울러 협회의 각종 대회나 행사시 자원봉사자로 참여해 봉사활동을 할 수 있으며 <br/>명예환경감시원제를 도입, 내 집 주변의 환경상태를 수시로 확인, 연중 실시간으로 <br/>제보 할 수 있으며 제보된 모든 사안은 중앙회의 심의를 거쳐 해당기관에 시정조치 및 검찰에 <br/>고발조차를 해 그 결과를 공개합니다.</p>
            </div>
        </li>
        <li>
            <img src="/images/sub0201_05.jpg" alt="">
            <div class="busi_txt">
                <div class="num"><span>5</span><h5 class="sub_text">국제적인 연대를 통한 해외지부설립 및 국제환경활동</h5></div>
                <p>이같은 환경운동은 비단 우리나라의 일만은 아니어서 중국의 황사나 아마존 밀림지 훼손, <br/>남극해빙현상 등의 세계적인 환경문제로 서로 상호 연관 관계를 갖고있어 교민들을 <br/>대상으로 해외지부를 운영해 국제적인 환경운동을 모색할 방침입니다.</p>
            </div>
        </li>
    </ul>
</div>


<div class="sub_business">
    <div class="sub_title">회원자격이나 가입조건 및 회비</div>
    <div class="sub_txt_small">환경운동은 내가 시작해 우리가 되는 자발적인 봉사활동으로 우리나라 금수강산을 후손에게 올바로 물려주고자 하는 것입니다. 따라서 청소년이나 일발회원은 자연환경보전에 대한 열정과 뜻, 그리고 실천할 수 있는 행동력만 있다면 모두가 회원가입이 가능하고 회비도 일체 받지 않습니다.</div>
</div>

<div class="sub_business">
    <div class="sub_title">운영방침</div>
    <div class="sub_txt_small">실제로 모든 민간단체가 운영되는 근간인 후원문화가 사실상 제대로 정착되지 않은 상황에서 단체가 본래의 뜻을 펼치며 올바른 방향으로 나아가는대는 많은 제약이 따르는 것은 사실입니다. 그러나 국가가 후원금에 대한 세금 굥제의 폭을 넓히는 등의 조치로 후원금을 많이 답지하고 있고, 일반일들도 적든 많든 후원금을 기부하는 문화가 정차되어가고 있어 회원들에게 회비를 징수하지 않고도 활동을 해나갈 수 있는 것입니다.</div>
</div>

<div class="sub_business">
    <div class="sub_title">끝으로</div>
    <div class="sub_txt_small">올바른 환경운동에 대한 정의는 없습니다. 내가 하면 그것이 곧 환경운동의 시작입니다. 그런 작을 뜻을 모아 있는 그대로의 자연을 지키고 보전하고자 모였습니다. 그리고 그 작은 마음 하나하나를 담아 민간단체를 만들었고 지금 여러분의 작은 마음 하나하나를 모시고자 합니다. 빗방울 하나가 모여 강을 이루고 바다가 되듯이 지금 내가 시작하면 그것이 곧 자연환경을 사랑하는 시작이고 그 시작이 모이면 이 아름다운 금수강산을 바로 우리의 후손들에게 그대로 보전해 줄 수 있는 것입니다. 내가 줍는 쓰레기 하나가 환경운동의 시작입니다.</div>
</div>



<?php
include_once('../inc/foot.php');
?>
